tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'ack'
brew 'ant'
brew 'xz'
brew 'pcre'
brew 'git'
brew 'go'
brew 'asciinema'
brew 'autoconf'
brew 'automake'
brew 'chromedriver'
brew 'cmake'
brew 'cowsay'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'dtach'
brew 'elasticsearch'
brew 'fasd'
brew 'makedepend'
brew 'openssl'
brew 'libtool'
brew 'fontforge'
brew 'fortune'
brew 'gist'
brew 'git-crypt'
brew 'gnu-sed'
brew 'gnupg2'
brew 'keybase'
brew 'lua'
brew 'luajit'
brew 'lynx'
brew 'mackup'
brew 'mobile-shell'
brew 'msgpack'
brew 'mutt'
brew 'nginx'
brew 'phantomjs'
brew 'pinentry-mac'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'scons'
brew 'socat'
brew 'the_silver_searcher'
brew 'tmux'
brew 'unrar'
brew 'vim', args: ['with-lua']
brew 'wakeonlan'
brew 'wget'
brew 'zsh'
brew 'zshdb'
cask 'aerial'
cask 'airfoil'
cask 'airmail-beta'
cask 'alfred'
cask 'appzapper'
cask 'arq'
cask 'bartender'
cask 'bettertouchtool'
cask 'chromium'
cask 'cleanmymac'
cask 'colloquy'
cask 'daisydisk'
cask 'dash'
cask 'dropbox'
cask 'droplr'
cask 'firefoxdeveloperedition'
cask 'flash'
cask 'flash-player'
cask 'flux'
cask 'font-source-code-pro-for-powerline'
cask 'firefox'
cask 'java'
cask 'gitter'
cask 'gitup'
cask 'google-chrome'
cask 'google-chrome-canary'
cask 'iterm2'
cask 'kaleidoscope'
cask 'karabiner'
cask 'lingon-x'
cask 'little-snitch'
cask 'macdown'
cask 'macpaw-gemini'
cask 'moom'
cask 'onepassword'
cask 'plex-media-player'
cask 'safari-technology-preview'
cask 'screenhero'
cask 'scroll-reverser'
cask 'sequel-pro'
cask 'sketch'
cask 'skype'
cask 'slack'
cask 'soundcleod'
cask 'sourcetree'
cask 'spotify'
cask 'stay'
cask 'sublime-text3'
cask 'things'
cask 'torbrowser'
cask 'transmission'
cask 'vlc'
cask 'vmware-fusion'
cask 'xquartz'
